CI_DateTypeCode=Identification de quand un \u00e9v\u00e9nement s\u2019est produit.
CI_DateTypeCode.creation=Date identifiant la cr\u00e9ation de la ressource.
CI_DateTypeCode.publication=Date identifiant la publication de la ressource.
CI_DateTypeCode.revision=Am\u00e9lioration ou amendement de la ressource.
CI_OnLineFunctionCode=Fonctionnalit\u00e9 offerte par la ressource.
CI_OnLineFunctionCode.download=Transfert de la ressource d\u2019un syst\u00e8me \u00e0 un autre.
CI_OnLineFunctionCode.information=Description de la ressource en ligne.
CI_OnLineFunctionCode.offlineAccess=Information pour requ\u00e9rir la ressource.
CI_OnLineFunctionCode.order=Formulaire pour obtenir la ressource.
CI_OnLineFunctionCode.search=Interface de recherche d\u2019information sur la ressource.
CI_RoleCode.resourceProvider=Acteur qui d\u00e9livre physiquement la ressource, soit de mani\u00e8re directe au destinataire, soit par l\u2019interm\u00e9diaire d\u2019un diffuseur.
CI_RoleCode.custodian=Acteur responsable de la gestion et de la mise \u00e0 jour de la ressource.
CI_RoleCode.owner=Acteur qui d\u00e9tient les droits patrimoniaux de la ressource.
CI_RoleCode.user=Acteur qui utilise ou a utilis\u00e9 la ressource.
CI_RoleCode.distributor=Diffuseur de second niveau de la ressource.
CI_RoleCode.originator=Acteur qui a \u00e9t\u00e9 habilit\u00e9 \u00e0 cr\u00e9er la ressource et qui a mis en place les moyens pour la constituer.
CI_RoleCode.pointOfContact=Acteur \u00e0 contacter en premier lieu pour obtenir des informations relatives \u00e0 la ressource.
CI_RoleCode.principalInvestigator=Acteur qui a assur\u00e9 la r\u00e9alisation de la ressource, \u00e9ventuellement en faisant appel \u00e0 des co-traitants ou des sous-traitants.
CI_RoleCode.processor=Acteur qui est intervenu lors de la r\u00e9alisation de la ressource.
CI_RoleCode.publisher=Acteur qui assure la publication de la ressource.
CI_RoleCode.author=Acteur qui dispose des droits moraux relatifs \u00e0 la ressource.
DQ_ConformanceResult=Information sur le r\u00e9sultat de l\u2019\u00e9valuation de la valeur (ou de l\u2019ensemble de valeurs) obtenue par rapport \u00e0 un niveau de qualit\u00e9 de conformit\u00e9 sp\u00e9cifi\u00e9 comme \u00e9tant acceptable.
DQ_ConformanceResult.explanation=Explication du sens de la conformit\u00e9 pour ce r\u00e9sultat.
DQ_ConformanceResult.pass=Indication du r\u00e9sultat de la conformit\u00e9.
DQ_ConformanceResult.specification=Mention de la sp\u00e9cification de produit ou des exigences de l\u2019utilisateur par rapport auxquelles les donn\u00e9es sont \u00e9valu\u00e9es.
DQ_CoverageResult=R\u00e9sultat d\u2019une mesure de la qualit\u00e9 des donn\u00e9es organisant les valeurs mesur\u00e9es sous forme de couverture.
DQ_CoverageResult.resultContent=D\u00e9crit le contenu de la couverture de r\u00e9sultat, c\u2019est-\u00e0-dire la d\u00e9finition s\u00e9mantique des mesures de la qualit\u00e9 des donn\u00e9es.
DQ_CoverageResult.resultFile=Donne des informations relatives au fichier de donn\u00e9es contenant les donn\u00e9es de la couverture de r\u00e9sultat.
DQ_CoverageResult.resultFormat=Donne des informations relatives au format des donn\u00e9es de la couverture de r\u00e9sultat.
DQ_CoverageResult.resultSpatialRepresentation=Donne la repr\u00e9sentation num\u00e9rique des mesures de la qualit\u00e9 des donn\u00e9es composant le r\u00e9sultat de couverture.
DQ_CoverageResult.spatialRepresentationType=M\u00e9thode utilis\u00e9e pour la repr\u00e9sentation spatiale du r\u00e9sultat de couverture.
DQ_DescriptiveResult=R\u00e9sultat descriptif de la qualit\u00e9 des donn\u00e9es.
DQ_DescriptiveResult.statement=Expression textuelle du r\u00e9sultat descriptif.
DQ_QuantitativeResult=Valeurs ou informations sur la ou les valeurs (ou jeu de valeurs) obtenues en appliquant une mesure de la qualit\u00e9 des donn\u00e9es.
DQ_QuantitativeResult.value=Valeur(s) quantitative(s), contenu d\u00e9termin\u00e9 par la proc\u00e9dure d\u2019\u00e9valuation utilis\u00e9e, conform\u00e9ment au type de valeur et \u00e0 la structure de valeur d\u00e9finis pour la mesure.
DQ_QuantitativeResult.valueRecordType=Type de la valeur destin\u00e9e \u00e0 rendre compte d\u2019un r\u00e9sultat de la qualit\u00e9 des donn\u00e9es, en fonction de la mise en \u0153uvre.
DQ_QuantitativeResult.valueUnit=Unit\u00e9 de la valeur destin\u00e9e \u00e0 rendre compte d\u2019un r\u00e9sultat de la qualit\u00e9 des donn\u00e9es.
DQ_Result=Interface de base de r\u00e9sultats plus sp\u00e9cifiques.
DQ_Result.dateTime=Date \u00e0 laquelle le r\u00e9sultat a \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9.
DQ_Result.resultScope=Domaine d\u2019application du r\u00e9sultat.
MD_CharacterSetCode=Jeu de caract\u00e8res.
MD_CharacterSetCode.8859part1=ISO/IEC 8859-1, alphabet latin 1.
MD_CharacterSetCode.8859part2=ISO/IEC 8859-2, alphabet latin 2.
MD_CharacterSetCode.8859part3=ISO/IEC 8859-3, alphabet latin 3.
MD_CharacterSetCode.8859part4=ISO/IEC 8859-4, alphabet latin 4.
MD_CharacterSetCode.8859part5=ISO/IEC 8859-5, alphabet latin/cyrillique.
MD_CharacterSetCode.8859part6=ISO/IEC 8859-6, alphabet latin/arabe.
MD_CharacterSetCode.8859part7=ISO/IEC 8859-7, alphabet latin/grec.
MD_CharacterSetCode.8859part8=ISO/IEC 8859-8, alphabet latin/h\u00e9breu.
MD_CharacterSetCode.8859part9=ISO/IEC 8859-9, alphabet latin 5.
MD_CharacterSetCode.8859part10=ISO/IEC 8859-10, alphabet latin 6.
MD_CharacterSetCode.8859part11=ISO/IEC 8859-11, alphabet latin/Tha\u00ef.
MD_CharacterSetCode.8859part13=ISO/IEC 8859-13, alphabet latin 7.
MD_CharacterSetCode.8859part14=ISO/IEC 8859-14, alphabet latin 8 (celtique).
MD_CharacterSetCode.8859part15=ISO/IEC 8859-15, alphabet latin 9.
MD_CharacterSetCode.8859part16=ISO/IEC 8859-16, alphabet latin 10.
MD_CharacterSetCode.GB2312=Chinois simplifi\u00e9.
MD_CharacterSetCode.big5=Chinois traditionel (Taiwan, Hong Kong, Chine).
MD_CharacterSetCode.ebcdic=IBM.
MD_CharacterSetCode.eucJP=Japonais pour UNIX.
MD_CharacterSetCode.eucKR=Kor\u00e9en.
MD_CharacterSetCode.jis=Japonais.
MD_CharacterSetCode.shiftJIS=Japonais pour MS-DOS.
MD_CharacterSetCode.ucs2=16 bits ISO/IEC 10646.
MD_CharacterSetCode.ucs4=32 bits ISO/IEC 10646.
MD_CharacterSetCode.usAscii=ISO 646 US.
MD_CharacterSetCode.utf7=7 bits ISO/IEC 10646.
MD_CharacterSetCode.utf8=8 bits ISO/IEC 10646.
MD_CharacterSetCode.utf16=16 bits ISO/IEC 10646.
MD_ClassificationCode.unclassified=La ressource ne rev\u00eat pas un caract\u00e8re sensible.
MD_ClassificationCode.restricted=Le caract\u00e8re sensible de la ressource restreint son utilisation ou sa diffusion.
MD_ClassificationCode.confidential=La ressource pr\u00e9sente un caract\u00e8re confidentiel.
MD_ClassificationCode.secret=La confidentialit\u00e9 de la ressource implique des mesures de protection particuli\u00e8res.
MD_ClassificationCode.topSecret=La confidentialit\u00e9 de la ressource implique des mesures de protection extr\u00eames.
MD_RestrictionCode.copyright=Restriction li\u00e9e \u00e0 l\u2019exercice du droit moral.
MD_RestrictionCode.patent=Restriction induite par l\u2019existence d\u2019un brevet.
MD_RestrictionCode.patentPending=Restriction induite par le d\u00e9p\u00f4t d\u2019un brevet en cours.
MD_RestrictionCode.trademark=Restriction li\u00e9e \u00e0 l\u2019existence d\u2019un d\u00e9p\u00f4t de marque.
MD_RestrictionCode.licence=Restriction induite par l\u2019existence d\u2019une licence.
MD_RestrictionCode.intellectualPropertyRights=Restriction li\u00e9e \u00e0 l\u2019exercice du droit patrimonial.
MD_ScopeCode=Information sur l\u2019entit\u00e9 sur laquelle les m\u00e9tadonn\u00e9es s\u2019appliquent.
MD_ScopeCode.attribute=Information qui s\u2019applique \u00e0 une classe d\u2019attributs.
MD_ScopeCode.attributeType=Information qui s\u2019applique \u00e0 la caract\u00e9ristique d\u2019une entit\u00e9 g\u00e9ographique.
MD_ScopeCode.dataset=Information qui s\u2019applique au jeu de donn\u00e9es.
MD_ScopeCode.series=Information qui s\u2019applique \u00e0 une s\u00e9rie.
MD_ScopeCode.nonGeographicDataset=Information qui s\u2019applique \u00e0 des donn\u00e9es non-g\u00e9ographiques.
MD_ScopeCode.feature=Information qui s\u2019applique \u00e0 un \u00e9l\u00e9ment (entit\u00e9 g\u00e9ographique).
MD_ScopeCode.featureType=Information qui s\u2019applique \u00e0 un type d\u2019\u00e9l\u00e9ment.
MD_ScopeCode.propertyType=Information qui s\u2019applique \u00e0 un type de propri\u00e9t\u00e9.
MD_ScopeCode.tile=Information qui s\u2019applique \u00e0 une tuile, un sous-ensemble spatial de donn\u00e9es g\u00e9ographiques.
